ITEST/itest.WebService/test-resources/EPBDS-8076/m1.req.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:def="http://DefaultNamespace">
    <soapenv:Header/>
    <soapenv:Body>
        <def:m1>
            <def:runtimeContext>
            </def:runtimeContext>
        </def:m1>
    </soapenv:Body>
</soapenv:Envelope>